[
  "darlal-switcher-plus",
  "folder-note-plugin",
  "tags-overview",
  "obsidian-kanban",
  "table-editor-obsidian",
  "calendar",
  "dataview",
  "obsidian-tasks-plugin",
  "quickadd",
  "templater-obsidian",
  "obsidian-habit-tracker",
  "obsidian-style-settings",
  "make-md",
  "settings-search",
  "obsidian-mkdocs-publisher",
  "webpage-html-export"
]